[
  {
    "key": "airbus",
    "title": "Airbus",
    "category": "platinium",
    "order": 21,
    "logo": "/images/partners/logo-airbus.png",
    "website": "https://www.airbus.com/",
    "lang": "en",
    "why": "Airbus wishes to renew its participation because the DEV FEST is an essential event through which it can meet developers and speak/present internal projects related to this field of activity.",
    "socials": [
      {
        "icon": "facebook",
        "link": "http://www.facebook.com/AirbusCareers%20",
        "name": "Airbus careers"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/AirbusCareers?lang=fr",
        "name": "airbuscareers"
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/airbusgroup",
        "name": "Airbus"
      }
    ],
    "description": "Airbus is an international pioneer in the aerospace industry and a leader in designing, manufacturing and delivering aerospace products, services and solutions to customers on a global scale. We believe that it’s not just what we make, but how we make it that counts; promoting responsible, sustainable and inclusive business practices and acting with integrity. Our people work with passion and determination to make the world a more connected, safer and smarter place, on the ground, in the sky and in space.\n"
  },
  {
    "key": "altran",
    "title": "Altran",
    "category": "soutien",
    "order": 37,
    "logo": "/images/partners/logo-altran.svg",
    "website": "https://www.altran.com/fr/fr/",
    "lang": "fr",
    "socials": []
  },
  {
    "key": "apside",
    "title": "APSIDE",
    "category": "gold",
    "order": 20,
    "logo": "/images/partners/logo-apside.png",
    "website": "http://www.apside.com",
    "lang": "fr",
    "why": "What else ?",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/ApsideGroupe",
        "name": "ApsideGroupe"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/ApsideGroupe",
        "name": "ApsideGroupe"
      }
    ],
    "description": "APSIDE est une société de conseil en ingénierie qui accompagne tous les acteurs de l'écosystème IT sur leurs projets innovants.\nTous nos ingénieurs ont leur spécialité : JAVA, JS, BDD, C#, PHP, C++ ... \nNous sélectionnons rigoureusement les projets sur lesquels peuvent intervenir nos ingénieurs : caractère innovant, phase d'architecture, produits complets, sujets porteurs et utiles...\nC'est ce qui rend totalement satisfaits de leur mission plus de 96% de nos ingénieurs.\nAlors, prêt à tenter l'aventure ?\n\nAPSIDE, c'est un groupe de plus de 2600 collaborateurs à travers la France... tous répartis en équipes d'experts localisées.\n\n"
  },
  {
    "key": "axileo",
    "title": "AXILEO",
    "category": "gold",
    "order": 22,
    "logo": "/images/partners/logo-axileo.png",
    "website": "http://www.axileo.com",
    "lang": "fr",
    "why": "C'est la conférence des développeurs fait par des développeurs. Pour rien au monde nous ne manquerons cet événement exceptionnel. C'est une occasion unique pour nous de partager et d’échanger autour des nouvelles technologies.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://www.facebook.com/Axileo75",
        "name": "AXILEO"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/AXILEO1",
        "name": "AXILEO1"
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/axileo",
        "name": "AXILEO"
      }
    ],
    "description": "AXILEO est spécialisée dans l'innovation et la transformation digitale des entreprises. La société se distingue par un management innovant, sur le modèle de l'entreprise libérée, où les salariés participent et définissent la stratégie de l'entreprise. \n"
  },
  {
    "key": "berger_levrault",
    "title": "Berger Levrault",
    "category": "gold",
    "order": 14,
    "logo": "/images/partners/logo-berger_levrault.png",
    "website": "https://www.berger-levrault.com",
    "lang": "fr",
    "why": "Berger-Levrault, en pleine expansion nationale et internationale, se distingue par sa pérennité exceptionnelle grâce à sa capacité d'anticipation des innovations. Le développement étant notre cœur de métier, c'est tout naturellement que nous souhaitons participer au \"Developers Festival\" et rencontrer des talents pour vivre une aventure humaine et technologique au sein de Berger-Levrault.",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/bergerlevrault",
        "name": "bergerlevrault"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/berger-levrault",
        "name": "berger-levrault"
      }
    ],
    "description": "Berger-Levrault, éditeur de logiciel international et multisectoriel, accompagne les professionnels privés et publics à répondre aux exigences croissantes de performance dans leurs métiers et les citoyens dans leur vie quotidienne.\n\nLe Groupe adresse les secteurs suivants : Secteur public local; Social et médico-social; Sanitaire; Entreprises et industrie; Éducation.\n\nPour l’ensemble de ses secteurs d’activité, Berger-Levrault a développé une gamme de logiciels et de services adaptée aux besoins spécifiques de chaque métier. \n\n"
  },
  {
    "key": "capgemini",
    "title": "Capgemini",
    "category": "platinium",
    "order": 33,
    "logo": "/images/partners/logo-capgemini.png",
    "website": "https://www.capgemini.com/fr-fr/",
    "lang": "fr",
    "why": "Leader mondial du conseil, des services informatiques et de la transformation numérique, le groupe Capgemini est heureux d'accompagner cet évènement local qui rassemble les plus grandes communautés de développeurs toulousaines.\n",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/capgeminifrance "
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/capgemini/ "
      },
      {
        "icon": "facebook",
        "link": "https://www.facebook.com/capgeminifrance"
      }
    ],
    "description": "Capgemini est un leader mondial du conseil, des services informatiques et de la transformation numérique. A la pointe de l’innovation, le Groupe aide ses clients à saisir l’ensemble des opportunités que présentent le cloud, le digital et les plateformes. Fort de 50 ans d’expérience et d’une grande expertise des différents secteurs d’activité, il accompagne les entreprises et organisations dans la réalisation de leurs ambitions, de la définition de leur stratégie à la mise en œuvre de leurs opérations. Pour Capgemini, ce sont les hommes et les femmes qui donnent toute sa valeur à la technologie. \n"
  },
  {
    "key": "cenareo",
    "title": "Cenareo",
    "category": "platinium",
    "order": 7,
    "logo": "/images/partners/logo-cenareo.png",
    "website": "https://cenareo.com/fr/",
    "lang": "fr",
    "why": "Dev Fest is the best place to meet future “tech heroes” that share our values and will help us to shape the future of our ‘state-of-the-art’ technology. #ProductExcellence  #CustomerSatisfaction  #TeamSpirits #Inventiveness #Daring & #Ambition",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/Cenareo",
        "name": "https://twitter.com/Cenareo"
      }
    ],
    "description": "Cenareo, previously CityMeo, is a real “French Tech” success story. Located in Labège within the IoT Valley, we develop a best-in-class digital signage CMS (SaaS mode) to create, manage and broadcast content on remote displays in real-time, from any PC, tablet or smartphone.\nCreated by 4 engineers, Cenareo has experienced exponential growth and rapid development since its inception in 2012, posting triple-digit growth and now counting upwards of 30 employees.\nThe company has ambitious targets and a Global outlook. We promote diversity and welcome multi-cultural and foreign applicants.\n"
  },
  {
    "key": "cirruseo_part_of_accenture",
    "title": "Cirruseo part of Accenture",
    "category": "gold",
    "order": 19,
    "logo": "/images/partners/logo-cirruseo_part_of_accenture.png",
    "website": "http://www.cirruseo.com",
    "lang": "fr",
    "why": "Récemment acquis par Accenture, Cirruseo part of Accenture participe depuis 4 années consécutives au DevFest dans les villes de Paris et Toulouse où nos locaux sont implantés. En tant que pure player et premier partenaire Google Cloud, cet événement constitue une vitrine incontournable pour nous faire connaître de la communauté spécifique que constitue les développeurs et faire la promotion de nos expertises et savoirs faire.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://www.facebook.com/Cirruseo-362946873789545/",
        "name": "Cirruseo"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/cirruseo",
        "name": "Cirruseo"
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/cirruseo/",
        "name": "Cirruseo"
      }
    ],
    "description": "Créé en 2011, Cirruseo est l’un des principaux partenaires de Google Cloud en France et l’un des plus importants acteurs français spécialisés exclusivement dans les services Google Cloud. Cirruseo accompagne ses clients dans leur transformation numérique, de l’expérience collaborateur autour des solutions Chrome et G Suite, à celle des métiers avec les services de Google Cloud Platform. Les solutions digitales de Cirruseo sont mobiles, intègrent la Data et l’Analytics by design, et sont conçues pour et par le Cloud. En 2019, Cirruseo a été classé parmi les 1 000 entreprises les plus dynamiques en Europe par le Financial Times. Depuis sa création, Cirruseo a réalisé 48% de croissance moyenne par an. Elle compte aujourd’hui plus de 600 clients, plus de 100 collaborateurs et deux bureaux à Paris et Toulouse. \n"
  },
  {
    "key": "cnes",
    "title": "CNES",
    "category": "soutien",
    "order": 5,
    "logo": "/images/partners/logo-cnes.svg",
    "website": "https://cnes.fr",
    "lang": "fr",
    "why": "Les métiers du CNES reposent de plus en plus sur l'informatique et le développement logiciel, que ce soit pour les logiciels bord ou les traitements au sol. Ces derniers utilisent de plus en plus les technologies issues du Big Data et du Machine Learning.",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/CNES",
        "name": "CNES"
      }
    ],
    "description": "Le CNES propose aux pouvoirs publics la politique spatiale de la France et la met en oeuvre dans 5 grands domaines stratégiques : Ariane, les Sciences, l’Observation, les Télécommunications et la Défense.\n"
  },
  {
    "key": "commit42",
    "title": "commit42",
    "category": "soutien",
    "order": 29,
    "logo": "/images/partners/logo-commit42.png",
    "website": "https://www.commit42.com/",
    "lang": "fr",
    "why": "C'est notre manière de vous remercier pour ce que vous faites.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/commit42",
        "name": "commit42"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/commit42",
        "name": "commit42"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/commit42",
        "name": "commit42"
      }
    ],
    "description": "Studio d'innovation web\ncommit42 est spécialisé dans les technologies React, PHP, NodeJS, Magento et PWA.\n\nNos projets peuvent varier de la maintenance d’une boutique en ligne à la réalisation d’applications métiers spécifiques dont des Web App PWA.\n"
  },
  {
    "key": "continental",
    "title": "Continental",
    "category": "gold",
    "order": 10,
    "logo": "/images/partners/logo-continental.png",
    "website": "https://www.continental-corporation.com",
    "lang": "en",
    "why": "At Continental Digital Services France (CDSF), we are convinced that our success depends on the members of our teams and our \"startup\" culture backed by a larger group. Being a Devfest's sponsor is a great opportunity to share with & meet passionate people, guided by curiosity and innovation, eager to make a real impact on the mobility services of the future !",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/Continental",
        "name": "Continental France"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/continental_fr",
        "name": "Continental France"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/continental",
        "name": "Continental"
      }
    ],
    "description": "Continental develops pioneering technologies and services for sustainable and connected mobility of people and their goods. \nFounded in 1871, the technology company offers safe, efficient, intelligent, and affordable solutions for vehicles, machines, traffic and transportation. \nIn 2018, Continental generated sales of €44.4 billion and currently employs around 245,000 people in 60 countries and markets.\n"
  },
  {
    "key": "decasoft",
    "title": "DECASOFT",
    "category": "soutien",
    "order": 8,
    "logo": "/images/partners/logo-decasoft.jpg",
    "website": "http://www.decasoft.fr/",
    "lang": "fr",
    "why": "Pour rencontrer les acteurs du marché et s'investir sur l'avenir du numérique",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/decasoft",
        "name": "decasoft"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/Decasoft_SSII",
        "name": "Decasoft_SSII"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/decasoft",
        "name": "decasoft"
      }
    ],
    "description": "Une société à taille humaine spécialisée en développement web et mobile implantée sur la ville lumière et la ville rose – Paris et Toulouse.\nNous assurons l’évolution professionnelle de nos collaborateurs vers de nouvelles technologies afin de calibrer nos postes selon leurs envies.\nPour casser la routine, retrouvez-nous au baby-foot et aux soirées afterwork. Nous pouvons par ailleurs vous garantir une ambiance dynamique et 100% conviviale.  \n"
  },
  {
    "key": "duchess-fr",
    "title": "Duchess FR",
    "category": "communautes",
    "logo": "/images/partners/community/duchess_fr.svg",
    "website": "https://www.duchess-france.org/",
    "socials": [],
    "description": "\nFind Duchess FR on [https://www.duchess-france.org/](https://www.duchess-france.org/)\n\n![Duchess FR](/images/partners/community/duchess_fr.svg)\n"
  },
  {
    "key": "elastic",
    "title": "Elastic",
    "category": "gold",
    "order": 11,
    "logo": "/images/partners/logo-elastic.png",
    "website": "https://www.elastic.co/",
    "lang": "fr",
    "why": "DevFest Toulouse est l'événement incontournable de la région pour les développeurs. C'est une opportunité unique pour nous d'échanger avec nos clients et utilisateurs.",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/elastic",
        "name": "Elastic"
      }
    ],
    "description": "Nous sommes les créateurs de la suite Elastic: Elasticsearch, Kibana, Beats et Logstash. Recherchez, analysez et visualisez vos données da façon sécurisée et fiable.\n"
  },
  {
    "key": "epitech",
    "title": "Epitech",
    "category": "soutien",
    "order": 36,
    "logo": "/images/partners/logo-epitech.png",
    "website": "https://www.epitech.eu/fr/",
    "lang": "fr",
    "socials": []
  },
  {
    "key": "google",
    "title": "Google",
    "category": "soutien",
    "order": 39,
    "logo": "/images/partners/logo-google.svg",
    "website": "https://www.google.com/",
    "lang": "en",
    "socials": []
  },
  {
    "key": "gdg-toulouse",
    "title": "GDG Toulouse",
    "category": "communautes",
    "logo": "/images/partners/community/gdgtoulouse.svg",
    "website": "https://www.gdgtoulouse.fr/",
    "socials": [],
    "description": "\nFind GDG Toulouse on [https://www.gdgtoulouse.fr/](https://www.gdgtoulouse.fr/)\n\n![GDG Toulouse](/images/partners/community/gdgtoulouse.svg)\n"
  },
  {
    "key": "github",
    "title": "GitHub",
    "category": "gold",
    "order": 27,
    "logo": "/images/partners/logo-github.png",
    "website": "https://github.com/",
    "lang": "en",
    "why": "GitHub is focused on developers, the people who code and create software. For this reason, we decided to sponsor DevFest Toulouse. We want to be part of this collaborative community that can come together —as individuals and in teams— to create the future of software and make a difference in the world.  ",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/github",
        "name": "github"
      }
    ],
    "description": "GitHub is the developer company. We make it easier for developers to be developers: to work together, to solve challenging problems, and to create the world’s most important technologies.\n\n"
  },
  {
    "key": "groupe_pierre_fabre",
    "title": "Groupe Pierre Fabre",
    "category": "gold",
    "order": 24,
    "logo": "/images/partners/logo-groupe_pierre_fabre.png",
    "website": "https://www.pierre-fabre.com/fr",
    "lang": "fr",
    "why": "Simples partenaires l’an dernier, nous avons été séduits par la dynamique de cet évènement, et nous avons décidé cette année d’aller plus loin. Venez nous rencontrer sur notre stand et découvrir nos projets ! Nous serons présents et en forme pour partager ce moment convivial et vous faire découvrir les initiatives digitales menées par le Groupe Pierre Fabre. Nous avons hâte de participer à ce rassemblement qui allie nouvelles technologies, rencontres inoubliables et une grande dose de bonne humeur !",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/PierreFabre",
        "name": "PierreFabre"
      },
      {
        "icon": "facebook",
        "link": "https://www.facebook.com/laboratoirespierrefabre/",
        "name": "Laboratoires Pierre Fabre"
      },
      {
        "icon": "linedin",
        "link": "https://www.linkedin.com/company/pierre-fabre/",
        "name": "Pierre Fabre"
      }
    ],
    "description": "Créé en 1962 par Pierre Fabre, pharmacien d’officine à Castres (Tarn), le Groupe Pierre Fabre est présent depuis plus de 50 ans sur un continuum d’activités allant des médicaments de prescription aux soins dermo-cosmétiques en passant par la santé grand public.\n2ème laboratoire dermo-cosmétique mondial et 2ème groupe pharmaceutique privé français, Pierre Fabre emploie près de 11 000 collaborateurs, détient des filiales dans 47 pays et distribue ses produits dans plus de 130 pays.\nEn 2019, Ecocert Environnement a évalué la démarche de responsabilité sociétale et environnementale du Groupe selon la norme ISO 26000 et lui a attribué le niveau « Excellence ».\n"
  },
  {
    "key": "informatique_banque_populaire",
    "title": "Informatique Banque Populaire",
    "category": "gold",
    "order": 3,
    "logo": "/images/partners/logo-informatique_banque_populaire.png",
    "website": "https://informatique.banquepopulaire.fr/",
    "lang": "fr",
    "why": "Le DevFest Toulouse est un événement incontournable pour tout acteur IT en Occitanie. C'est une évidence pour Informatique Banque Populaire de s'associer à cette manifestation faite pour et par des développeurs et qui chaque année rassemble à fois : le meilleur des connaissances, des speakers de qualité, une organisation au top et une ambiance de dingue !",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/InformatiqueBP",
        "name": "InformatiqueBP"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/informatique-banque-populaire",
        "name": "Informatique Banque Populaire"
      }
    ],
    "description": "Informatique Banque Populaire, filiale du groupe bancaire BPCE, assure le développement informatique du système d’information des Banques Populaires.\n"
  },
  {
    "key": "infotel",
    "title": "Infotel",
    "category": "gold",
    "order": 26,
    "logo": "/images/partners/logo-infotel.png",
    "website": "https://www.infotel.com/",
    "lang": "fr",
    "why": "Notre passion pour l'innovation ainsi que notre cœur de métier en lien direct avec le DevFest nous pousse à devenir une nouvelle fois sponsor.  Le DevFest est un événement incontournable sur l'IT et une opportunité de rencontrer et d'échanger avec des talents autours des nouvelles technologies. Mais également, d'assister à des conférences de qualités. ",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/groupeInfotel",
        "name": "Groupe Infotel"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/Infotel_",
        "name": "Infotel"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/Infotel",
        "name": "Infotel"
      }
    ],
    "description": "Acteur européen de la transformation numérique des entreprises, le groupe Infotel est l’interlocuteur privilégié des directions Informatiques et Métiers de Grands Comptes depuis près de 40 ans.\nInfotel leur apporte son expertise reconnue dans la gestion et l’évolution de leur patrimoine informatique mais aussi le conseil auprès des métiers et services innovants intégrant les technologies digitales ainsi qu’une expertise Big Data et mobile.\nInfotel développe son savoir-faire dans les secteurs de la Banque, de l’Assurance, de la Retraite, de l’Industrie et des Transports en s’appuyant sur l’innovation et la R&D.\n\nEditeur de logiciels, Infotel déploie par ailleurs toute une gamme de produits pour les grands serveurs, que ce soit en Europe, aux USA ou dans le reste du Monde.\nEmployant plus de 2 500 personnes, le Groupe, coté sur Euronext Paris, a réalisé en 2018 un chiffre d’affaires de 231 M€ et est en croissance constante.\n\nPour plus d’informations, rendez-vous sur : http://www.infotel.com\nLe groupe est resté fidèle aux valeurs humaines qui ont fait sa réussite : \n\tun recrutement sélectif basé sur les compétences ;\n\tun suivi rigoureux des collaborateurs par des commerciaux-managers ;\n\tune gestion dynamique de la progression de carrière grâce à des missions valorisantes ;\n\n"
  },
  {
    "key": "intuiface",
    "title": "Intuiface",
    "category": "startup",
    "order": 18,
    "logo": "/images/partners/logo-intuiface.png",
    "website": "https://www.intuiface.com",
    "lang": "en",
    "why": "In 2011, we started as a small team of developers from Toulouse that is dedicated to the creation of technology that would make interactivity accessible to the masses, releasing a software platform infused with its DNA. Ever since, we have been aspiring to deliver a solution that gives everyone the power to create interactive experiences. With our Dev team in the heart of our evolution, we are excited to support this event organized for like-minded people who are also our inspiration.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/Intuiface",
        "name": "Intuiface"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/Intuiface",
        "name": "Intuiface"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/Intuiface",
        "name": "Intuiface"
      }
    ],
    "description": "Intuiface is the world’s premier platform for creating, deploying, measuring and managing deeply interactive digital experiences without writing code. Over 1500 companies across 70+ countries are connecting people to place using interactive options such as touch, RFID/NFC, beacons, Web APIs, Internet of Things, and much more. For any industry – including retail, hospitality, real estate, tourism, education – and for any intent – from digital signs to self-service kiosks and assisted selling.\n"
  },
  {
    "key": "ippon",
    "title": "Ippon",
    "category": "gold",
    "order": 25,
    "logo": "/images/partners/logo-ippon.png",
    "lang": "fr",
    "why": "Ippon a toujours été au coeur des communautés tech. En s'implantant à Toulouse en 2018, nous avons décider de nous associer avec l'événement de référence : le DevFest Toulouse. ",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/ippontech",
        "name": "ippontech"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/20908",
        "name": "Ippon Technologies"
      }
    ],
    "description": "Ippon est un cabinet de conseil qui accélère les projets innovants de ses clients de la page blanche au Cloud. Nos équipes dans le monde accompagnent les organisations dans la transformation d'idées innovantes en solutions logicielles de haute qualité avec un focus particulier sur le Time To Market.\n"
  },
  {
    "key": "jfrog",
    "title": "JFrog",
    "category": "gold",
    "order": 23,
    "logo": "/images/partners/logo-jfrog.png",
    "website": "https://jfrog.com",
    "lang": "fr",
    "why": "En tant qu’éditeur de logiciels local, nous sommes content de faire partie du DevFest Toulouse de nouveau. C’est un endroit idéal pour rencontrer nos utilisateurs, rencontrer de nouveaux contacts et rappeler à la communauté des développeurs Toulousains que nous avons des emplois géniaux à offrir ;-). De plus, notre propre équipe apprend dans les sessions également et nous pouvons créer des réseaux et échanger avec les autres entreprises partenaires.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/artifrog",
        "name": "artifrog"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/jfrog",
        "name": "jfrog"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/455737",
        "name": "jfrog"
      }
    ],
    "description": "JFrog - The Liquid Software Company\n"
  },
  {
    "key": "liberty_rider",
    "title": "Liberty Rider",
    "category": "soutien",
    "order": 17,
    "logo": "/images/partners/logo-liberty_rider.svg",
    "website": "https://liberty-rider.com",
    "lang": "fr",
    "why": "Les membres de la team Liberty sont à Toulouse, donc le DevFest on le connait bien. Entre les différentes conférences auquelles on va, c'est celle où l'on croise le plus de copains. Nos sujets de talk préférés ? Développement mobile natif, cloud, devops, et Node.js, GraphQL ou React quand il y en a ! Le DevFest Toulouse c'est une super occasion pour élargir son champ de connaissance et discuter avec des passionnés.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/LibertyRiderApp",
        "name": "LibertyRiderApp"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/_LibertyRider_",
        "name": "_LibertyRider_"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/liberty-rider",
        "name": "liberty-rider"
      }
    ],
    "description": "Sauver des vies !\nL'application Liberty Rider est pensée comme un guide sherpa, un carnet de route, un passeport. Elle permet au motard de gagner sa liberté en toute sérénité. Préparation, accompagnement, suivi, et plus que tout, protection. \nNous mettons l’intelligence artificielle au service de l’utilisateur. Grâce à des algorithmes inédits, nous sommes capable d’appeler les secours en cas d’accident et d'émettre une alerte à l’approche d’un virage dangereux pour signaler un danger.\nNotre centre d'assistance couvre 10 pays européens et est ouvert 24/7.\nEn interne nous encourageons une ambiance de travail bienveillante, collaborative, et transparente. Nous progressons ensemble car nous nous faisons confiance. Nous sommes une vingtaine de passionnés, et nous t'attendons.\n"
  },
  {
    "key": "lyra_network",
    "title": "Lyra Network",
    "category": "gold",
    "order": 16,
    "logo": "/images/partners/logo-lyra_network.png",
    "website": "https://lyra.com/fr/",
    "lang": "fr",
    "why": "Le DevFest est LE rendez-vous annuel incontournable pour tout passionné de développement qui se respecte ! Partenaire du DevFest depuis sa première édition, nous sommes fiers de partager les mêmes valeurs et d'encourager l'échange et le partage autour des nouvelles technologies. C'était donc une évidence de sponsoriser un tel événement qui associe aussi bien des conférences de qualité et un cadre propice à l'échange où l'ambiance est chaque année au rendez-vous !",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/LyraNetwork",
        "name": "LyraNetwork"
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/lyra-network_2",
        "name": "Lyra Network"
      }
    ],
    "description": "LYRA NETWORK est née en 2001 de la rencontre entre des savoir-faire, la technologie et  l’esprit visionnaire de ses fondateurs. Leader en France dans la sécurisation des paiements, Lyra Network offre des services à valeurs ajoutées pour le commerce de proximité et le paiement en ligne (PayZen®).\n\nSa présence internationale, fait de cette société 100% Française, un acteur incontournable du marché de la monétique. Nos clients tels que les banques, les collectivités, les e-commerçants et le commerce de détail s’appuient sur nos outils pour connecter, sécuriser et gérer leurs données sensibles.\n\nInnovation,  anticipation et évolution des habitudes de paiement nous mènent à développer de nouveaux services toujours plus novateurs sur des technologies de pointe telles que le Mpos (mobile payment), les offres SEPA et e-facture via SEPAmail.\n\nForte de sa succès story depuis ses premières heures, LYRA NETWORK renforce continuellement ses équipes en maîtrisant sa croissance afin de préserver l’environnement de travail.\n"
  },
  {
    "key": "monkeypatch",
    "title": "MonkeyPatch",
    "category": "gold",
    "order": 15,
    "logo": "/images/partners/logo-monkeypatch.png",
    "website": "http://www.monkeypatch.io/",
    "lang": "fr",
    "why": "Ancrée dans nos valeurs, la passion de la tech. nous motive à soutenir les initiatives qui permettent de promouvoir, d’échanger ou de partager autour des nouvelles technos et des architectures modernes. C’est donc naturellement que l’on a décidé de soutenir  les conférences en Occitanie (DevFest Toulouse, SunnyTech) et les meetups (GDG Toulouse, JUG Toulouse). Une conférence comme le Devfest permet à un grand nombre de développeurs d’avoir accès à des conférences de qualité. C’est également une belle occasion pour que certains Monkeys pitchent des talks reprenant leur veille ou leurs retours d’expérience.",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/monkeypatch_io",
        "name": "monkeypatch_io"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/monkeypatch-io",
        "name": "MonkeyPatch.io"
      }
    ],
    "description": "MonkeyPatch est avant tout une équipe constituée de développeurs ayant de solides bagages techniques et des références significatives dans les nouvelles technos et les architectures modernes.\n\nAvec au moins 5 ans d’expérience, chacun de nous souhaite rester au plus près du code et partager sa passion de l'informatique avec la communauté de développeurs et les équipes de nos clients.\nExperts en Web, Mobile, Cloud, DevOps et/ou BigData, nous intervenons en tant qu’architecte et développeur senior sur des stacks modernes pour aider nos clients à relever leurs challenges technologiques.\n\nCultivant l’esprit d’équipe et privilégiant l’humain, nous ambitionnons, à terme, d’être une trentaine de Monkeys sur Toulouse.\n\n"
  },
  {
    "key": "morning",
    "title": "Morning",
    "category": "soutien",
    "order": 2,
    "logo": "/images/partners/logo-morning.svg",
    "website": "https://morning.com/fr/",
    "lang": "fr",
    "why": "Morning est fier d'être un soutien du DevFest 2019 à Toulouse car c'est un évènement incontournable pour les développeurs ! En d'autres mots DevFest is the place to be !",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/morning",
        "name": "morning"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/morning_com",
        "name": "morning_com"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/morning",
        "name": "morning"
      }
    ],
    "description": "Au pied des Pyrénées, Morning et son équipe (ré)inventent les usages financiers. Dans un cadre authentique, l’équipe imagine et développe des solutions innovantes pour gérer son argent, disposer de moyens de paiement innovants et bénéficier de services sur-mesure.\n \nAujourd’hui Morning c’est :\nPlus 150.000 comptes de paiement Morning\nPlus de 50 millions d’euros collectés sur les cagnottes\nPlus d’un million de transactions traitées avec succès !\n"
  },
  {
    "key": "neo_soft_groupe",
    "title": "NEO-SOFT Groupe",
    "category": "gold",
    "order": 12,
    "logo": "/images/partners/logo-neo_soft_groupe.png",
    "website": "https://www.neo-soft.fr/",
    "lang": "fr",
    "why": "Parce nous sommes passionnés et toulousains et que le DevFest c'est LE regroupement des passionnées de la Ville Rose et d'ailleurs ! Parce que notre job ne s'arrête pas à satisfaire un client mais à apprendre et partager nos connaissances .",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/neo.soft.groupe",
        "name": "Néo-Soft Groupe"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/neosoft_",
        "name": "NeoSoft"
      },
      {
        "icon": "linkedin",
        "link": "http://www.linkedin.com/company/neo-soft-services",
        "name": "Néo-Soft Groupe"
      }
    ],
    "description": "Créé en 2005 à Rennes par son PDG actuel Soïg, le Groupe Néo-Soft est aujourd’hui reconnu pour l’expertise de ses 1 300 consultants et ses 16 implantations.\nNéo-Soft est une société de Conseil en Informatique et Technologies spécialisée dans 5 domaines : \n- Conseil & Gestion de projet \n- Domaine applicatif\n- Infrastructures & Réseaux \n- Cybersécurité grâce notre filiale dédiée Cogital \n- Data\nIntégrer Néo-Soft c'est la possibilité de développer son expertise dans une entreprise innovante et responsable où la proximité est une réalité.\nNous recrutons sur toute la France et dans divers secteurs d'activités (Banques & Assurances, Aéronautique, Domotique, Télécoms & Médias etc.). \nClient grands comptes, PME ou start-up innovantes, évoluez dans l'environnement de votre choix.\n\n"
  },
  {
    "key": "onestock",
    "title": "OneStock",
    "category": "startup",
    "order": 9,
    "logo": "/images/partners/logo-onestock.png",
    "website": "https://www.onestock-retail.com/fr/",
    "lang": "fr",
    "why": "Nous sommes une Start up Toulousaine et nous travaillons dans un secteur innovant nécessitant une mise à jour constante de nos connaissances techniques. Nous travaillons avec des technologies encore assez peu utilisées comme le langage de programmation Go.  DevFest étant l'événement phare des Développeurs, pour nous, passionnés de Développement IT, il était impensable de ne pas faire partie de l'espace Start Up de l'événement DevFest 2019 ! ",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/_OneStock_FR",
        "name": "_OneStock_FR"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/onestock-frances",
        "name": "OneStock France"
      }
    ],
    "description": "Basée en France et au Royaume-Uni, OneStock propose une suite logicielle omnicanale d’Order Management à destination des retailers souhaitant rendre agile la gestion de leurs commandes, offrir la meilleure expérience client et booster leurs ventes.\n"
  },
  {
    "key": "openairlines",
    "title": "OpenAirlines",
    "category": "startup",
    "order": 6,
    "logo": "/images/partners/logo-openairlines.png",
    "website": "https://openairlines.com/",
    "lang": "fr",
    "why": "OpenAirlines est fier de soutenir cet événement incontournable pour les développeurs ! On espère y rencontrer des développeurs curieux et innovants, motivés par les enjeux du réchauffement climatique et les défis technologiques qui permettront de sauver notre planète.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/openairlines",
        "name": "openairlines"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/OpenAirlines",
        "name": "OpenAirlines"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/openairlines",
        "name": "openairlines"
      }
    ],
    "description": "Partant du constat que chaque année près de 660 millions de tonnes de CO2 sont émises par les avions, soit plus de 20 000 kilos de CO2 par seconde, cette clean-tech a décidé d’agir en développant des solutions innovantes pour aider les compagnies aériennes à réduire leurs coûts et leur impact environnemental.\n\nFruit de 7 ans de R&D, le logiciel d’éco-pilotage SkyBreathe® Fuel Efficiency sort sur le marché en 2013. S’appuyant sur des algorithmes de Big Data, d’Intelligence Artificielle et de Machine Learning, le logiciel analyse automatiquement les très nombreuses données disponibles dans les boites noires des avions afin d’évaluer l’efficacité énergétique des vols et émettre des recommandations permettant de réduire la consommation de carburant et les émissions de CO2 des avions. \n\nOpenAirlines est aujourd’hui leader sur son marché et emploie actuellement une quarantaine de collaborateurs à Toulouse et dans ses filiales à Hong Kong et à Miami.\n"
  },
  {
    "key": "programmez",
    "title": "Programmez",
    "category": "media",
    "logo": "/images/partners/media/logo_programmez.svg",
    "website": "https://www.programmez.com/",
    "socials": [],
    "description": "\nFind Programmez on [https://www.programmez.com/](https://www.programmez.com/)\n\n![Programmez](/images/partners/media/logo_programmez.svg)\n"
  },
  {
    "key": "python-toulouse",
    "title": "Python Toulouse",
    "category": "communautes",
    "logo": "/images/partners/community/python_toulouse.jpeg",
    "website": "https://www.meetup.com/Python-Toulouse/",
    "socials": [],
    "description": "\nFind Python Toulouse on [https://www.meetup.com/Python-Toulouse/](https://www.meetup.com/Python-Toulouse/)\n\n![Python Toulouse](/images/partners/community/python_toulouse.jpeg)"
  },
  {
    "key": "rust-toulouse",
    "title": "Rust Toulouse",
    "category": "communautes",
    "logo": "/images/partners/community/rust.png",
    "website": "https://www.gdgtoulouse.fr/",
    "socials": [],
    "description": "\nFind Rust Toulouse on [meetup](https://www.meetup.com/Toulouse-Rust-Meetup/)\n\n![GDG Toulouse](/images/partners/community/rust.png)\n"
  },
  {
    "key": "sii",
    "title": "SII",
    "category": "platinium",
    "order": 1,
    "logo": "/images/partners/logo-sii.png",
    "website": "http://toulouse.groupe-sii.com/fr",
    "lang": "fr",
    "why": "It appeared essential to us to bring our support to this « don’t miss » event. We are quite pleased and proud to be able to play a concrete part in its success.  ",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/GroupeSII",
        "name": "Groupe SII"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/SIISudOuest",
        "name": "SIISudOuest"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/sii",
        "name": "Groupe SII"
      }
    ],
    "description": "After 40 years of partnering with corporations for their engineering needs, the SII Group finds itself at the forefront of innovation and digital transformation. It relies on teams of expert engineers and on methods at the cutting-edge of quality standards for its business centered on engineering consulting (information technology, electronics and telecommunications) and digital services (engineering and network information technology).\nWith nine field offices in France, the Group has built close relationships with local firms and offers a wide spectrum of career opportunities. Its presence in 18 countries and four continents also gives SII the ability to provide support for the international operations of major corporations.\n\n"
  },
  {
    "key": "smile",
    "title": "SMILE",
    "category": "gold",
    "order": 13,
    "logo": "/images/partners/logo-smile.png",
    "website": "https://www.smile.eu/",
    "lang": "fr",
    "why": "Nous avons toujours été proche des développeurs, puisque ce sont 4 d'entre eux qui nous ont fondés. Notre ADN repose donc sur la technique, et la passion pour la contribution, le collectif. Il est donc dans notre culture d'être partie prenante sur les événements auxquels nous croyons. Implanté en Occitanie depuis quelques temps, SMILE a pour souhait de se développer, et pour cela, nous souhaitons renforcer notre proximité avec les acteurs de l'écosystème IT Toulousain.",
    "socials": [
      {
        "icon": "facebook",
        "link": "https://facebook.com/smileopensource",
        "name": "Smile - Open Source Solutions"
      },
      {
        "icon": "twitter",
        "link": "https://twitter.com/GroupeSmile",
        "name": "GroupeSmile"
      }
    ],
    "description": "Avec de l’audace et des beaux projets, ajoutez une pincée de culture visionnaire, une bonne dose d’innovation, saupoudrez le tout d’une expertise technique pluridisciplinaire et vous obtenez Smile, le leader européen de l’intégration et de l’infogérance de solutions open source.\n\nAgiles, open et engagés, chez Smile, nous adorons avoir un coup d’avance pour garder notre place sur le podium des acteurs majeurs du digital. Pour cela, nous avons développé 4 offres pour vous accompagner dans votre transformation numérique : Digital, Business App, Embedded & IoT et Infra.\n\nPour finir cette première présentation, une question primordiale… « Que serions-nous sans les femmes et les hommes qui font tourner la jolie machinerie Smile ? ». Au quotidien, ce sont 1700 smiliens présents dans 7 pays qui s’agitent et cogitent pour mener à bien les projets stratégiques de nombreux grands comptes français et européens.\n"
  },
  {
    "key": "squoring_technologies",
    "title": "Squoring Technologies",
    "category": "soutien",
    "order": 4,
    "logo": "/images/partners/logo-squoring_technologies.jpg",
    "website": "www.squoring.com / www.vector.com/",
    "lang": "fr",
    "why": "En tant qu'éditeur de logiciel à la pointe de l'innovation, notre participation au DevFest nous permet d'échanger avec tous les acteurs de notre écosystème sur les dernières avancées technologiques. A ce titre, tous les ingénieurs de notre équipe R&D sont invités à participer à l'événement pour partager et rester connectés avec la grande communauté des développeurs !",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/squoring",
        "name": "squoring"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/squoring-technologies",
        "name": "squoring-technologies"
      }
    ],
    "description": "Créé à Toulouse en 2010, Squoring Technologies s’est imposé comme le spécialiste des solutions de pilotage de la qualité et de la performance des développements logiciels. Son tableau de bord d’analyse décisionnelle « Squore for Software Analytics », collecte, analyse et agrège en indicateurs pertinents et exploitables l’ensemble des données produites pendant le cycle de vie de production des logiciels pour évaluer et optimiser la performance des projets, le respect des processus et la qualité des livrables. Les solutions de Squoring Technologies sont utilisées par de nombreux grands groupes industriels en France et dans le monde. Depuis juin 2018, Squoring Technologies fait partie du groupe Vector Informatik, qui regroupe plus de 2, 500 employés dans le monde.\n"
  },
  {
    "key": "stack_labs",
    "title": "STACK LABS",
    "category": "platinium",
    "order": 0,
    "logo": "/images/partners/logo-stack_labs.svg",
    "website": "https://stack-labs.com",
    "lang": "fr",
    "why": "We want to share and meet cool & passionated developers during this incredible event !",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://twitter.com/stack_labs",
        "name": "stack_labs"
      },
      {
        "icon": "linkedin",
        "link": "https://linkedin.com/company/stacklabs",
        "name": "stacklabs"
      }
    ],
    "description": "The new generation tech company. We ❤️ code, and building powerful & secured cloud architectures. We invest in tech watch & work with companies like Google & Amazon as partners.\n"
  },
  {
    "key": "sycomore-technologie",
    "title": "Sycomore Technologies",
    "category": "gold",
    "order": 32,
    "logo": "/images/partners/logo-sycomore-technologie.png",
    "website": "https://sycomore-tech.com",
    "lang": "fr",
    "why": "This an opportunity to contribute to a very exciting and friendly event to meet new talents and share our enthusiasm on the development of innovative technologies.",
    "socials": [
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/sycomore-technologies/",
        "name": " Sycomore-Technologies "
      }
    ],
    "description": "Sycomore-Technologies offers proprietary and custom software solutions.\n\nOur seasoned team is experienced in new generation technologies as cloud, microservices architectures as well as big data technologies to transform yours data into smart data."
  },
  {
    "key": "toulouse-data-science",
    "title": "Toulouse Data Science",
    "category": "communautes",
    "logo": "/images/partners/community/tds.png",
    "website": "http://www.tlse-data-science.fr/",
    "socials": [],
    "description": "\nFind Toulouse Data Science on [http://www.tlse-data-science.fr/](http://www.tlse-data-science.fr/)\n\n![Toulouse Data Science](/images/partners/community/tds.png)\n"
  },
  {
    "key": "toulouse-devops",
    "title": "Toulouse Devops",
    "category": "communautes",
    "logo": "/images/partners/community/toulousedevops.jpg",
    "website": "http://toulousedevops.org/",
    "socials": [],
    "description": "\nFind Toulouse Devops on [http://toulousedevops.org/](http://toulousedevops.org/)\n\n![Toulouse Devops](/images/partners/community/toulousedevops.jpg)\n"
  },
  {
    "key": "toulouse-jug",
    "title": "Toulouse JUG",
    "category": "communautes",
    "logo": "/images/partners/community/toulouse_jug.png",
    "website": "https://www.toulousejug.org/",
    "socials": [],
    "description": "\nFind Toulouse JUG on [https://www.toulousejug.org/](https://www.toulousejug.org/)\n\n![Toulouse JUG](/images/partners/community/toulouse_jug.png)\n"
  },
  {
    "key": "toulouse_metropole",
    "title": "Toulouse Métropole",
    "category": "platinium",
    "order": 35,
    "logo": "/images/partners/logo-toulouse_metropole.png",
    "website": "https://www.toulouse-metropole.fr/",
    "lang": "fr",
    "socials": []
  },
  {
    "key": "toulousejs",
    "title": "ToulouseJS",
    "category": "communautes",
    "logo": "/images/partners/community/toulousejs.png",
    "website": "https://twitter.com/ToulouseJS",
    "socials": [],
    "description": "\nFind ToulouseJS on [https://twitter.com/ToulouseJS](https://twitter.com/ToulouseJS)\n\n![ToulouseJS](/images/partners/community/toulousejs.png)\n"
  },
  {
    "key": "welovedevs_com",
    "title": "WeLoveDevs.com",
    "category": "soutien",
    "order": 34,
    "logo": "/images/partners/logo-welovedevs_com.png",
    "website": "https://welovedevs.com/",
    "lang": "fr",
    "why": "Pour supporter la communauté de développeur Toulousaine, leurs partages de connaissance, pour rencontrer plus de personnes fantastiques encore !\n",
    "socials": [
      {
        "icon": "twitter",
        "link": "https://welovedevs.com/"
      },
      {
        "icon": "linkedin",
        "link": "https://www.linkedin.com/company/welovedevs/"
      },
      {
        "icon": "facebook",
        "link": "https://www.facebook.com/welovedevs/"
      }
    ],
    "description": "WeLoveDevs.com aide les développeurs à définir quelle entreprise leur permettra de s'épanouir.\nNous pensons qu'un développeur devrait pouvoir trouver par lui-même une entreprise où il sera heureux.\nAussi WeLoveDevs.com permet aux entreprises de proposer une vitrine sur la vie de leurs collaborateurs. Nos équipes les accompagnent dans le fait de produire du contenu authentique et transparent, qui donne envie d'être candidat.\n"
  },
  {
    "key": "etincelle_coworking",
    "title": "Étincelle Coworking",
    "category": "soutien",
    "order": 38,
    "logo": "/images/partners/logo-etincelle_coworking.png",
    "website": "https://www.coworking-toulouse.com/",
    "lang": "fr",
    "socials": []
  }
]
